tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "python"
brew "autopep8"
brew "bat"
brew "carthage"
brew "cocoapods"
brew "elixir"
brew "eza"
brew "git"
brew "gnupg"
brew "go"
brew "jq"
brew "kotlin"
brew "micro"
brew "n"
brew "neofetch"
brew "p7zip"
brew "pinentry-mac"
brew "prettier"
brew "pyenv"
brew "ripgrep"
brew "rustup-init"
brew "subversion"
brew "tree"
brew "wget"
brew "yamllint"
brew "yt-dlp"
cask "alfred"
cask "android-platform-tools"
cask "android-studio"
cask "appcleaner"
cask "balenaetcher"
cask "bitwarden"
cask "codeedit"
cask "cyberduck"
cask "discord"
cask "firefox"
cask "flutter"
cask "font-fira-code"
cask "font-jetbrains-mono"
cask "handbrake"
cask "hiddenbar"
cask "iina"
cask "joplin"
cask "keepingyouawake"
cask "keka"
cask "muzzle"
cask "ngrok"
cask "obs"
cask "onyx"
cask "openmtp"
cask "orion"
cask "slack"
cask "spotify"
cask "thunderbird"
cask "transmission"
cask "vscodium"
cask "wezterm"
