tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "wez/wezterm"
brew "autopep8"
brew "git"
brew "jq"
brew "micro"
brew "n"
brew "pyenv"
brew "python@3.9"
brew "ripgrep"
brew "subversion"
brew "tree"
brew "wimlib"
brew "yamllint"
cask "android-file-transfer"
cask "android-platform-tools"
cask "android-studio"
cask "appcleaner"
cask "balenaetcher"
cask "blackhole-16ch"
cask "blackhole-2ch"
cask "box-drive"
cask "discord"
cask "font-fira-code"
cask "font-jetbrains-mono"
cask "hiddenbar"
cask "iterm2"
cask "keepassxc"
cask "keepingyouawake"
cask "muzzle"
cask "ngrok"
cask "notion"
cask "obs"
cask "onyx"
cask "openmtp"
cask "postman"
cask "powershell"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
cask "wezterm"
