tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "python@3.10"
brew "autopep8"
brew "bat"
brew "cocoapods"
brew "git"
brew "gnupg"
brew "jq"
brew "micro"
brew "n"
brew "p7zip"
brew "pinentry-mac"
brew "prettier"
brew "pyenv"
brew "ripgrep"
brew "subversion"
brew "tree"
brew "wget"
brew "yamllint"
brew "youtube-dl"
cask "alfred"
cask "android-platform-tools"
cask "android-studio"
cask "appcleaner"
cask "balenaetcher"
cask "blackhole-16ch"
cask "blackhole-2ch"
cask "discord"
cask "font-fira-code"
cask "font-jetbrains-mono"
cask "handbrake"
cask "hiddenbar"
cask "keepingyouawake"
cask "keka"
cask "muzzle"
cask "ngrok"
cask "obs"
cask "onyx"
cask "openmtp"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
cask "wezterm"
